export const faq = [
  {
    title: 'Можно ли приехать в хостел c детьми?',
    description: 'Пребывание в хостеле возможно с детьми от 7 лет, при этом они размещаются на отдельной кровати.'
  },
  {
    title: 'Выдаете ли вы постельное белье и полотенца?',
    description: 'Постельное белье и 2 полотенца для каждого гостя включены в стоимость.'
  },
  {
    title: 'Как часто убирают в комнатах?',
    description: 'В жилых комнатах и общих зонах производится ежедневная уборка. Плановая смена постельного белья раз в 5 суток.'
  },
  {
    title: 'До какого времени можно заселиться?',
    description: 'Заселение происходит с 14 часов. Стойка администратора работает круглосуточно.'
  },
  {
    title: 'Можно ли приехать с домашними животными?',
    description: 'К сожалению, размещение с домашними животными не предусмотрено.'
  },
  {
    title: 'Есть ли в хостеле сейф для безопасности ценных вещей?',
    description: 'В каждом многоместном номере предусмотрен индивидуальные локер (шкафчик) с доступом по ключ-карте гостя.'
  },
  {
    title: 'Могу ли я заселиться в хостел ночью?',
    description: 'Стойка регистрации в хостеле работает круглосуточно, вы можете заехать к нам в любое время.'
  }
]
