export const roomsData = [
  {
    imgSrc: 'http://lamaro.like-themes.com/wp-content/uploads/2018/02/service_01-430x280.jpg',
    title: 'Двухместная каюта с ванной комнатой',
    content: 'Отдельный номер для двоих с большой и удобной двуспальной кроватью, шкафом для одежды и телевизором.  В номере имеется просторный собственный сан. узел и душевая.'
  },
  {
    imgSrc: 'http://lamaro.like-themes.com/wp-content/uploads/2018/02/service_01-430x280.jpg',
    title: '10 - местная каюта для мужчин и женщин с общим сан. узлом',
    content: 'Просторный номер с двуспальными кроватями и уютными слип-боксами. Все кровати закрываются плотной шторкой. Для каждого гостя предусмотрены запирающиеся шкафы и место под чемоданы.'
  },
  {
    imgSrc: 'http://lamaro.like-themes.com/wp-content/uploads/2018/02/service_01-430x280.jpg',
    title: '12 - местная каюта для мужчин и женщин с общим сан. узлом',
    content: 'Просторный номер односпальными кроватями и уютными слип-боксами. Для каждого гостя предусмотрены запирающиеся шкафы и место под чемоданы. '
  },
  {
    imgSrc: 'http://lamaro.like-themes.com/wp-content/uploads/2018/02/service_01-430x280.jpg',
    title: '8 - местная каюта для женщин с общим сан. узлом',
    content: 'Просторный номер односпальными кроватями и уютными слип-боксами. Для каждого гостя предусмотрены запирающиеся шкафы и место под чемоданы.'
  },
  {
    imgSrc: 'http://lamaro.like-themes.com/wp-content/uploads/2018/02/service_01-430x280.jpg',
    title: '6 - местная каюта для женщин с общим сан. узлом',
    content: 'Просторный номер односпальными кроватями и уютными слип-боксами. Для каждого гостя предусмотрены запирающиеся шкафы и место под чемоданы.'
  }
]
