export default () => ({
  introTitle: {
    index: 'HOSTEL PALMBURG – ТИХАЯ ГАВАНЬ ВДАЛИ ОТ ГОРОДСКОЙ СУЕТЫ',
    aboutUs: 'О нас',
    rooms: 'НОМЕРА',
    services: 'Услуги',
    faq: 'FAQ',
    contacts: 'Наши Контакты ',
    subtitle: 'Добро пожаловать в самый морской и современный хостел Калининграда на берегу реки Преголя.'
  },
  showMore: 'Показать больше',
  quote: {
    title1: 'HOSTEL PALMBURG – ТИХАЯ ГАВАНЬ ВДАЛИ ОТ ГОРОДСКОЙ СУЕТЫ',
    description1: 'У нас вы отдохнете от «бетонных джунглей». Чистый воздух и тишина пригорода встретят Вас, если Вы решите стать нашим гостем. Мы уже подумали о Вас заранее, поэтому Вы будете чувствовать себя как дома. Городская суета, шум и гам или дивные закаты у воды на фоне яхт? Выбор остаётся только за Вами.',
    title2: 'ТАК ЖЕ',
    description2: 'Мы предлагаем оборудованную парковку для гостей в домах на колесах, с возможностью подключения к сетям и доступом к инфраструктуре хостела.'
  },
  serviceTypes: {
    free: 'Бесплатные услуги',
    paid: 'Платные услуги'
  },
  freeServices: {
    register24: 'Стойка регистрации 24/7',
    kitchen: 'Общая кухня',
    freeWifi: 'Бесплатный WiFi',
    tea: 'Чай, кофе и печенье',
    taxi: 'Заказ такси',
    fen: 'Фен',
    medical: 'Аптечка',
    iron: 'Утюг',
    // usb: 'USB Розетки и светильникиы',
    games: 'Книги, настольные игры',
    // computer: 'Пользование компьютером',
    tv: 'ТВ, игровая приставка и WiFi',
    alcove: 'беседка',
    playground: 'детская площадка'
  },
  paidServices: {
    souvenir: 'Оригинальные сувениры',
    visa: 'Визовая поддержка',
    velo: 'Прокат велосипедов и самокатов',
    excursion: 'Организация экскурсий',
    belie: 'Дополнительная смена белья и полотенец',
    wash: 'Услуги прачечной',
    halat: 'Халаты',
    bus: 'Трансфер',
    breakfast: 'Завтраки',
    shoez: 'Тапочки',
    cosmetic: 'Косметические наборы',
    hygien: 'Гигиенические наборы',
    grill: 'газовый гриль'
  },
  rooms: {
    room2: {
      title: '',
      content: ''
    },
    room6: {
      title: '',
      content: ''
    },
    room8: {
      title: '',
      content: ''
    },
    room10: {
      title: '',
      content: ''
    },
    room12: {
      title: '',
      content: ''
    }
  }
})
